const State = {
    quotes: [
        {name: "Наполеон Хилл", quote: "Что разум человека может постигнуть и во что он может поверить, того он способен достичь"},
        {name: "Альберт Эйнштейн", quote: " Стремитесь не к успеху, а к ценностям, которые он дает"},
        {name: "Флоренс Найтингейл", quote: "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других."},
        {name: "Майкл Джордан", quote: "За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха."},
        {name: "Амелия Эрхарт", quote: "Сложнее всего начать действовать, все остальное зависит только от упорства."},
        {name: "Федор Достоевский", quote: "Надо любить жизнь больше, чем смысл жизни."},
        {name: "Джон Леннон", quote: "Жизнь - это то, что с тобой происходит, пока ты строишь планы."},
        {name: "Марк Твен", quote: "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!"},
        {name: "Борис Стругацкий", quote: "Начинать всегда стоит с того, что сеет сомнения."},
        {name: "Фазиль Искандер", quote: " Настоящая ответственность бывает только личной."},
        {name: "Сократ", quote: "Неосмысленная жизнь не стоит того, чтобы жить."},
        {name: "Вуди Аллен", quote: "80% успеха - это появиться в нужном месте в нужное время."},
        {name: "Стив Джобс", quote: "Ваше время ограничено, не тратьте его, живя чужой жизнью"},
        {name: "Винс Ломбарди", quote: "Победа - это еще не все, все - это постоянное желание побеждать."},
        {name: "Иммануил Кант", quote: "Наука — это организованные знания, мудрость — это организованная жизнь."},
        {name: "Наполеон Бонапарт", quote: "В моем словаре нет слова «невозможно»."},
        {name: "Христофор Колумб", quote: "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду."},
        {name: "Махатма Ганди", quote: "Свобода ничего не стоит, если она не включает в себя свободу ошибаться."},
        {name: "Джим Рон", quote: "Либо вы управляете вашим днем, либо день управляет вами."},
        {name: "Генри Форд", quote: "Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы."}
    ]
}

export default State